<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
	<h2>ПРОДАВЕЦ</h2>
	ИП Петровский Олег Юрьевич<br />
	ИНН: 623006579773<br />
	ОГРН: 315623400020771<br />
	СВИД-ВО О ГОС. РЕГИСТРАЦИИ: серия 62 № 002370462<br />
	АДРЕС: 390046 г. Рязань, ул. Колхозная, д. 14, кв. 9<br />
	ОКПО: 0201027062<br />
	ОКАТО: 61401375000<br />
	Р/С: 40802810653000001773, РЯЗАНСКОЕ ОТДЕЛЕНИЕ № 8606 ПАО СБЕРБАНК<br /><br />

	<h2>СПОСОБЫ ОПЛАТЫ</h2>
	<h3>НАЛИЧНЫЙ РАСЧЕТ</h3>
	<ul class="TextList dash">
		<li>в любом магазине нашей сети;</li>
		<li>курьеру при получении товара;</li>
	</ul>
	<h3>БАНКОВСКАЯ КАРТА</h3>
	<ul class="TextList dash">
		<li>в любом магазине нашей сети;</li>
		<li>Онлайн в интернет-магазине после подтверждения заказа оператором;</li>
		<li>курьеру при получении товара;</li>
	</ul>
	<p class="TextP InfoText">*Мы принимаем к оплате карты Visa, Mastercard, Maestro, PRO100.<br>
	**Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение
		с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования
		SSL. В случае, если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa
		или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля.
		Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации
		обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев,
		предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом
		соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>
	<h3>КРЕДИТ</h3>
	<ul class="TextList dash">
		<li>мы оказываем помощь в оформлении кредита в нескольких банках. Подробную информацию о кредитных
					предложениях и адресах магазинов, где доступна услуга, Вы можете узнать
					<a href="../customers/credit/"> здесь</a>;
		</li>
	</ul>
	<h3>БЕЗНАЛИЧНЫЙ РАСЧЕТ</h3>
	<ul class="TextList dash">
		<li>составить договор и приобрести товары по безналичному расчету можно в любом магазине нашей сети;</li>
	</ul>
	<h3>БОНУСНЫЕ БАЛЛЫ</h3>
	<ul class="TextList dash">
		<li>оплатить товары Бонусными баллами можно каждую субботу любого месяца в любом магазине нашей сети (при условии работы магазина);</li>
		<li>подробную информацию о ПРОГРАММЕ БОНУС Вы можете получить
			<a href="../customers/bonus_program/"> здесь</a>;</li>
	</ul>

	<h2>ОБМЕН И ВОЗВРАТ ТОВАРА</h2>
    <h3>ПРОЦЕДУРА ВОЗВРАТА ТОВАРА</h3>
    <p class="TextP">Для начала процедуры возврата приобретенного у нас товара обратитесь к нам с заявлением о возврате
        товара, товарным и/или кассовым чеком, а также предоставьте товар в полной комплектации.</p>
    <h3>ВОЗВРАТ/ОБМЕН ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
    <ul class="TextList dash">
        <li><b>в случае приобретения товара дистанционно в интернет - магазине</b></li>
    </ul>
    <p class="TextP">Помимо права на обмен товара надлежащего качества, предусмотренного Законом РФ от 07.02.1992 N
        2300-1 О защите прав потребителей, вы вправе отказаться от товара, приобретенного дистанционно, в любое время
        до его передачи, а также в течение семи дней после передачи товара.</p>
    <p class="TextP">Если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена вам
        в письменной форме в момент доставки товара — указанный срок продлевается <b>согласно Правилам продажи товаров
        дистанционным способом.</b></p>
    <p class="TextP">При возврате/обмене товара надлежащего качества должны быть сохранены товарный вид, целостность
        упаковки, комплектация. Наличие следов эксплуатации может стать основанием для отказа в удовлетворении Ваших
        требований.</p>
    <h3>ВОЗВРАТ/ОБМЕН ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
    <p class="TextP">Если в приобретенном Вами товаре выявлен недостаток, вы вправе по своему выбору заявить одно из
        требований, указанных в ст.18 Закон РФ от 07.02.1992 N 2300-1 О защите прав потребителей.</p>
    <p class="TextP">Тем не менее, если указанный товар относится к технически сложным, утв. Постановлением от 10
        ноября 2011 г. N 924, то указанные в ст.18 требования могут быть заявлены только в течение 15 календарных дней
        с даты покупки.</p>
    <p class="TextListName">По истечении 15 дней предъявление указанных требований возможно в случаях если:</p>
    <ul class="TextList dash">
        <li>обнаружен существенный недостаток;</li>
        <li>нарушены сроки устранения недостатков;</li>
        <li>товар не может использоваться в совокупности более тридцати дней в течение каждого года гарантийного срока
            в связи с необходимостью устранения производственных недостатков. </li>
    </ul>
    <h3>ПРОВЕРКА КАЧЕСТВА ТОВАРА </h3>
    <p class="TextP">
        При предъявлении Вами претензии продавец вправе провести проверку качества товара. В связи с этим напоминаем
        Вам о необходимости предоставить приобретенный товар вместе с претензией в магазин.<br>
    <p class="TextP">По результатам такой проверки качества Продавец предоставит Вам ответ на Вашу претензию.</p>
    <p class="TextP">Если Вы не согласны с результатами проведенной проверки качества, Вы вправе заявить письменное
        требование о проведении независимой экспертизы товара. Экспертиза проводится в соответствии с законодательством
        РФ. Вы вправе присутствовать при проведении экспертизы. В случае если экспертиза установит наличие недостатков,
        возникших не по вине Продавца или изготовителя, вы обязаны возместить Продавцу расходы на проведение экспертизы,
        а также расходы, связанные с ее проведением.</p>
	<br /><br />

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>