<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика ИП Петровский О.Ю. в отношении обработки персональных данных");
?>
    <h2>ВВЕДЕНИЕ</h2>
    <p class="TextP">Обеспечение конфиденциальности и безопасности обработки персональных данных в ИП Петровский О.Ю.
        (далее - Компания) является одной из приоритетных задач.</p>
    <p class="TextP">Обработка, хранение и обеспечение конфиденциальности и безопасности персональных данных
        осуществляется в соответствии с действующим законодательством РФ в сфере защиты персональных данных, и в
        соответствии с локальными актами Компании.</p>
    <p class="TextP">Настоящая Политика определяет принципы, порядок и условия обработки персональных данных работников
        Компании и потребителей услуг Компании, чьи персональные данные обрабатываются организацией, с целью обеспечения
        защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на
        неприкосновенность частной жизни, личную и семейную тайну, а также устанавливает ответственность должностных
        лиц Компании, имеющих доступ к персональным данным, за невыполнение требований норм, регулирующих обработку и
        защиту персональных данных.</p>
    <p class="TextP">Настоящая Политика в отношении обработки персональных данных в Компании (далее - Политика)
        разработана в соответствии с Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных».</p>
    <h2>1. ПОНЯТИЕ И СОСТАВ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
    <p class="TextListName">Перечень персональных данных, подлежащих защите в Компании определятся следующими
        нормативными актами Российской Федерации:</p>
    <ul class="TextList dash">
        <li>Федеральный закон от 27 июля 2006 г. № 152-ФЗ «О персональных данных»; </li>
        <li>Федеральный закон от 30 декабря 2001 года № 197-ФЗ «Трудовой кодекс Российской федерации»; </li>
        <li>Федеральный закон от 06 декабря 2001 года № 402-ФЗ «О бухгалтерском учёте»; </li>
        <li>Налоговый кодекс Российской Федерации; </li>
        <li>Гражданский Кодекс Российской Федерации; </li>
        <li>Федеральный закон от 01 апреля1996 N 27-ФЗ «Об индивидуальном (персонифицированном) учете в системе
            обязательного пенсионного страхования»; </li>
        <li>Трудовой кодекс РФ и другими нормативно-правовыми актами. </li>
    </ul>
    <p class="TextListName">Сведениями, составляющими персональные данные, в Компании является любая информация,
        относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
        данных).</p>
    <h2>2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
    <p class="TextListName">Компания осуществляет обработку персональных данных в следующих целях:</p>
    <ul class="TextList dash">
        <li>обеспечения соблюдения законов и иных нормативно-правовых актов; </li>
        <li>исполнения договорных обязательств, в том числе гарантийного обслуживания потребителей услуг Компании;</li>
        <li>иной деятельности в соответствии с действующим законодательством Российской федерации. </li>
        <p class="TextListName">Информация, которую  Компания получает от вас, может быть использована для:</p>
        <ul class="TextList dash">
            <li>предложение услуги соответствующими вашим индивидуальным запросам </li>
            <li>реализация товара</li>
            <li>предложение персонализированной рекламы </li>
            <li>улучшение сайта Компании</li>
            <li>улучшение системы поддержки пользователей </li>
            <li>связи по электронной почте, телефону, и/или иным способом</li>
            <li>доставки приобретенного товара </li>
            <li>проведения акций, конкурсов </li>
        </ul>
    </ul>
    <h2>3. СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
    <p class="TextP">Сроки обработки персональных данных определяются в соответствие со сроком действия договора
        соглашением) с субъектом персональных данных, Приказом Минкультуры РФ от 25.08.2010 № 558 «Об утверждении
        «Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных
        органов, органов местного самоуправления и организаций, с указанием сроков хранения», сроком исковой давности,
        а также иными требованиями законодательства РФ.</p>
    <p class="TextP">В Компании создаются и хранятся документы, содержащие сведения о субъектах персональных данных.
        Требования к использованию в Компании данных типовых форм документов установлены Постановлением Правительства
        РФ от 15.09.2008 № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой
        без использования средств автоматизации».</p>
    <h2>4. ПРАВА И ОБЯЗАННОСТИ</h2>
    <p class="TextListName">Компания как оператор персональных данных в праве:</p>
    <ul class="TextList dash">
        <li>отстаивать свои интересы в суде; </li>
        <li>предоставлять персональные данные субъектов третьим лицам, если это предусмотрено действующим
            законодательством (налоговые, правоохранительные органы и др.) или соглашением субъекта персональных
            данных; </li>
        <li>отказывать в предоставлении персональных данных в случаях предусмотренных действующим законодательством; </li>
        <li>использовать персональные данные субъекта без его согласия, в случаях предусмотренных законодательством. </li>
    </ul>
    <p class="TextListName">Субъект персональных данных имеет право:</p>
    <ul class="TextList dash">
        <li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные
            данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми
            для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;</li>
        <li>требовать перечень своих персональных данных, обрабатываемых Компанией и источник их получения; </li>
        <li>получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения; </li>
        <li>требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные,
            обо всех произведенных в них исключениях, исправлениях или дополнениях;</li>
        <li>обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке
            неправомерные действия или бездействия при обработке его персональных данных. </li>
    </ul>
    <h2>5. ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
    <p class="TextListName">Обработка персональных данных в Компании производится на основе соблюдения принципов:</p>
    <ul class="TextList dash">
        <li>законности целей и способов обработки персональных данных; </li>
        <li>соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе
            персональных данных; </li>
        <li>соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных
            целям обработки персональных данных; </li>
        <li>достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки
            персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных; </li>
        <li>недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные
            данные; </li>
        <li>хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем
            этого требуют цели их обработки; </li>
        <li>уничтожения по достижении целей обработки персональных данных или в случае утраты необходимости в их
            достижении.</li>
    </ul>
    <p class="TextP">Отказ потребителя услуг Компании от предоставления согласия на обработку его персональных
        данных влечет за собой невозможность достижения целей обработки.</p>

    <h2>6. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
    <p class="TextP">Компания предпринимает необходимые организационные и технические меры для обеспечения безопасности
        персональных данных от случайного или несанкционированного доступа, уничтожения, изменения, блокирования
        доступа и других несанкционированных действий.</p>
    <h2>7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
    <p class="TextP">Настоящая Политика предназначена для размещения в информационных ресурсах общественного пользования
        Компании.</p>
    <p class="TextP">Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов
        и специальных нормативных документов по обработке и защите персональных данных, но не реже одного раза в три
        года.</p>
    <p class="TextP">Контроль исполнения требований настоящей Политики осуществляется ответственным за организацию
        обработки персональных данных Компании.</p>
    <p class="TextP">Ответственность должностных лиц Компании, имеющих доступ к персональным данным, за невыполнение
        требований норм, регулирующих обработку и защиту персональных данных, определяется в соответствии с
        законодательством Российской Федерации и внутренними документами Компании.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>